Repository: giellalt/corpus-sms
Catalog: prestable/tmx/sms2fin/admin/sd/press_releases_fi/tiedoteakwekon0902_koltannos_16.2..pdf.tmx
Source language: sms
Languages: fin

source: PääŠnntuõddâr håidd- da ââŠnnemplaanâst teŠstteet Akwé:Kon – vuäŠpstemvuõđ
fin: Hammastunturin hoito- ja käyttösuunnitelmassa testataan Akwé:Kon - ohjeistusta

source: Vuõssnaroodi ääŠrbvuâlaž teâđaid kuõskki biodiversiteettsuåppmõõžž 8 j aartiikliŠžže kuõskki Akwé:Kon – vuäŠpstemvuõtt lij valddum testtâânnmõŠšše PääŠnntuõddâr poostaivuuŠd håidd- da ââŠnnemplaan taŠrǩǩeem poodd.
fin: Alkuperäiskansojen perinteistä tietoa koskevaan biodiversiteettisopimuksen 8 j artiklaan liittyvä Akwé:Kon - ohjeistus on otettu koekäyttöön Hammastunturin erämaa-alueen hoito- ja käyttösuunnitelman tarkistuksen yhteydessä.

source: Akwé:Kon vuäŠppõõzz liâ primmum biodiversiteettsuåppmõõžž 5. vuäŠssbieŠllsåbbrest.
fin: Akwé:Kon ohjeet on hyväksytty biodiversiteettisopimuksen 5. osapuolikokouksessa.

source: Akwé:Kon – vuäŠppõõzz liâ vuõss-sââŠjest mõõntõõllâmvueŠǩǩ leŠbe prosess, koon pääiŠǩ staaneet saaŠmi vaikktemvuäittmõõžžid håidd- da ââŠnnemplaan raajjmõõžžâst da ooʒʒât kuånstid, kooi pääiŠǩ ǩiõldlaž vaikktõõzzid sääŠmkulttuuŠre vueiŠtet tueŠllʼjed.
fin: Akwé:Kon - ohjeet ovat ensisijaisesti menettelytapa tai prosessi, jonka kautta turvataan saamelaisten vaikutusmahdollisuudet hoito- ja käyttösuunnitelman laadinnassa ja etsitään keinoja, joiden kautta kielteisiä vaikutuksia saamelaiskulttuurille voidaan hillitä.

source: SääŠmteeŠǧǧ teâđai mieŠldd MeäŠcchalltõs lij vuäŠppõõzzi suåvvtumuužžâst vuõssmõs veŠrǧǧneǩ obb maaiŠlm mettkääŠvest.
fin: Saamelaiskäräjien tietojen mukaan Metsähallitus on ohjeiden soveltamisesta ensimmäinen viranomainen koko maailman mittakaavassa.

source: Nõõmtum tuâjjäŠrttel valmštââll
fin: Erillinen työryhmä valmistelee

source: SääŠmteŠǧǧ da MeäŠcchalltõs liâ puättam saaǥǥstõõllmõõžžeez mieŠldd tõõzz, što nõõmtum tuâjjäŠrttel valmštââll Akwé:Kon – vuäŠppõõzzi suåvvtumuužž PääŠnntuõddâr poostaivuuŠd håidd- da ââŠnnemplaan raajjmõõžžâst.
fin: Saamelaiskäräjät ja Metsähallitus ovat päätyneet neuvotteluissaan, että erillinen työryhmä valmistelee Akwé:Kon - ohjeiden soveltamista Hammastunturin erämaa-alueen hoito- ja käyttösuunnitelman laadinnassa.

source: SääŠmteeŠǧǧ halltõs lij nõõmtam tuâjjäŠrttel da tõn leät tiuddääm paalǥâskooŠddi võboršeeŠǩǩiin.
fin: Saamelaiskäräjien hallitus on nimennyt työryhmän ja sitä on täydennetty paliskuntien edustajilla.

source: TuâjjäŠrttel saaǥǥjååŠđteeŠjen tuåimmai Heikki Paltto da jeeŠres vuässla liâ Juhani Länsman, Bigga-Helena Magga, Nina Maarit West da Inga-Briitta Magga di puäʒʒeeŠžžed: Jouni Lukkari (PääŠnntuõddâr), Harri Hirvasvuopio (SääŠmjânnam paalǥâskåŠdd), Nils-Heikki Näkkäläjärvi (SallivääŠrr).
fin: Työryhmän puheenjohtajana toimii Heikki Paltto ja muita jäseniä ovat Juhani Länsman, Bigga-Helena Magga, Nina Maarit West ja Inga-Briitta Magga sekä poroisännät: Jouni Lukkari (Hammastunturi), Harri Hirvasvuopio (Lapin paliskunta), Nils-Heikki Näkkäläjärvi (Sallivaara).

source: TuâjjäŠrttel saaǥǥjååŠđteei Heikki Paltto åskk, što tät lij šiõǥǥ vueŠǩǩ aaŠšši plaanumuužžâst.
fin: Työryhmän puheenjohtaja Heikki Paltto uskoo tämän olevan hyvä tapa asioiden suunnittelussa.

source: - Tät oudd pääiklaž oummid vuäittmõõžžid tõõzz, što siŠjjid puäŠđet kuullâd.
fin: - Tämä antaa paikallisille ihmisille mahdollisuuden tulla kuulluksi.

source: MõõntõõllâmvueŠǩǩ põhtt
fin: Menettelytapa myös tuo avoi

source: nääiŠt luâđlaž oŠnnstemvuõđ plaanumuŠšše, Paltto tuâtt.
fin: muutta suunnitteluun, Paltto toteaa.

source: Vaikktõõzzid sääŠmkulttuuŠre ärvvtõõlât obb plaaneemproseezz ääiŠj
fin: Vaikutuksia saamelaiskulttuuriin arvioidaan koko suunnitteluprosessin ajan

source: MeŠäcchalltõs haaŠlad väŠldded saaŠmi kulttuur ââŠnnem oudldõõzzid lokku, nuŠtt puârast ko vuäitt.
fin: Metsähallitus haluaa ottaa saamelaisten kulttuurin harjoittamisen edellytykset mahdollisimman hyvin huomioon.

source: - PääŠnntuõddâr håidd- da ââŠnnemplaantuâjast vuäŠppõõzzi teŠsttumuš lij Meä challtõŠsse vääžnai.
fin: - Ohjeiden testaaminen Hammastunturin hoito- ja käyttösuunnitelmatyössä on Metsähallitukselle

source: PriŠmeârlaž jeäŠrdõs äiggsab plaantuõjju lij tõt, što ärvtõõllmõõžž tuejjeet čõõđ ääiŠj plaanproseezz äiŠǧǧen, teŠl ääiŠjben ärvvtõŠlleš tåŠlǩ vaalmâš plaan vaikktõõzzid sääŠmkulttuuŠre, vuŠvddšurr Elina Stolt maainâst.
fin: Merkittävä ero aikaisempaan suunnittelutyöhön on se, että arviointia tehdään koko suunnitelmaprosessin ajan, kun aiemmin arvioitiin valmiin suunnitelman vaikutuksia saamelaiskulttuuriin, aluepäällikkö Elina Stolt kertoo.

source: SaaŠmi vuõiggâdvuõttstaattuuzz da saaŠmi dommvuuŠd mäddââŠnnem ooudâsviikkmõŠšše Akwé:Kon – vuäŠppõõzzin lij šiõǥǥ vaikktõs.
fin: Saamelaisten oikeusaseman ja saamelaisten kotiseutualueen maankäytön suunnittelun kehittämiselle Akwé:Kon - ohjeilla on suuri vaikutus.

source: - TeŠl ko PääŠnntuõddâr håidd- da ââŠnnemplaan valmštõõllmõš oŠnnast puârast, Akwé:Kon – vuäŠppõõzzi
fin: - Jos Hammastunturin hoito- ja käyttösuunnitelman valmistelu onnistuu hyvin, Akwé:Kon - ohjeiden

source: suåvvtumuš vueiŠtet väŠldded bieŠǩǩen jeeŠres håiŠdd da ââŠnnemplaaneem raajjmõõžž da še luâđreeŠǧǧesvuõttplaani raajjmõŠšše, sääŠmteeŠǧǧ saaǥǥjååŠđteei NäkkäläjäuŠrr smeâtt.
fin: soveltaminen voidaan ottaa osaksi muiden hoito- ja käyttösuunnitelmien laadintaa ja myös luonnonvarasuunnitelmien laadintaa, saamelaiskäräjien puheenjohtaja Klemetti Näkkäläjärvi pohtii.

source: PääŠnntuõddâr håidd- da ââŠnnemplaan taŠrǩǩeem valmstõõllmõš peštt tän eeŠjj da taarbšeŠmmen tuâi jueŠtǩet veâl puõŠtti eeŠjj.
fin: Hammastunturin hoito- ja käyttösuunnitelman tarkistuksen valmistelu kestää ainakin tämän vuoden ja tarvittaessa työtä jatketaan ensi vuonna.

source: Jiõččvääldlaž vuäŠppõõzz liâ nõõmtum tõõi obbvääldlaž luând čiõlggǩiõlin mohawk ǩiõl õõlmtumuužžin Akvé:Kon, kååŠtt miârkksââvv tõn, što puk mii lij jânnamkååŠddest.
fin: Vapaaehtoiset ohjeet on nimetty niiden kokonaisvaltaisen luonteen korostamiseksi mohawkin kielen ilmaisulla Akvé:Kon, joka tarkoittaa kaikkea luomakunnassa.
